Repository: gautjac/la-replique-native
Catalog: Sources/Resources/Localizable.xcstrings
Source language: fr
Languages: en

source: À plusieurs · en direct
en: Together · live

source: À propos de la pièce
en: About the Play

source: Écrire
en: Write

source: Écrire change le texte. Commenter laisse des notes sans toucher au texte. Lire regarde. La personne qui a partagé la pièce choisit le rôle de chaque invitation, et peut le changer après.
en: Write changes the text. Comment leaves notes without touching the text. Read just reads. Whoever shared the play picks each invitation's role, and can change it later.

source: Écrire la première réplique
en: Write the first line

source: Écrire à plusieurs
en: Write together

source: Écrire à plusieurs — ton compte
en: Writing together — your account

source: Écrire à plusieurs…
en: Write together…

source: Écris au clavier
en: Write with the keyboard

source: Écris d'abord ton courriel, puis demande un lien.
en: Enter your email first, then ask for a link.

source: ébauche · à toi de décider
en: draft · your call

source: •••••••• (remplacer)
en: •••••••• (replace)

source: … et %lld de plus
en: … and %lld more
